window.HACKATHON_DATA = {
  people: [
    {
      name: "강민제",
      id: "22360****",
    },
    {
      name: "박경민",
      id: "22260****",
    },
    {
      name: "이효준",
      id: "22560****",
    },
    {
      name: "정현학",
      id: "22560****",
    },
    {
      name: "김채현",
      id: "22160****",
    },
    {
      name: "김준승",
      id: "22260****",
    },
    {
      name: "양희승",
      id: "22260****",
    },
    {
      name: "김준성",
      id: "22360****",
    },
    {
      name: "강초원",
      id: "22660****",
    },
    {
      name: "고민성",
      id: "22660****",
    },
    {
      name: "김규빈",
      id: "22660****",
    },
    {
      name: "김민서",
      id: "22660****",
    },
    {
      name: "김호연",
      id: "22660****",
    },
    {
      name: "서미나",
      id: "22660****",
    },
    {
      name: "김도연",
      id: "22660****",
    },
    {
      name: "김우솔",
      id: "22660****",
    },
    {
      name: "김한결",
      id: "22660****",
    },
    {
      name: "도영준",
      id: "22660****",
    },
    {
      name: "신은결",
      id: "22660****",
    },
    {
      name: "조윤경",
      id: "22660****",
    },
    {
      name: "하준오",
      id: "22660****",
    },
    {
      name: "김동규",
      id: "22260****",
    },
    {
      name: "김동한",
      id: "22260****",
    },
    {
      name: "정원준",
      id: "22260****",
    },
    {
      name: "강대경",
      id: "22360****",
    },
    {
      name: "김수지",
      id: "22560****",
    },
    {
      name: "김형준",
      id: "22560****",
    },
    {
      name: "김훈진",
      id: "22560****",
    },
    {
      name: "성치훈",
      id: "22560****",
    },
    {
      name: "조민식",
      id: "22160****",
    },
    {
      name: "안도현",
      id: "22260****",
    },
    {
      name: "정민욱",
      id: "22260****",
    },
    {
      name: "이승현",
      id: "22360****",
    },
    {
      name: "정우현",
      id: "22360****",
    },
    {
      name: "백정윤",
      id: "22460****",
    },
  ],
};
